kitty
base-devel
alacritty
asciidoc
bat
bluez
code
devilspie
diff-so-fancy
discord
docker
duf
emacs
firefox
flameshot
fzf
htop
libreoffice
lsd
neofetch
neovim
net-tools
p7zip
pciutils
python-pip
python-pygments
ripgrep
stow
sxiv
texlive-bin
texlive-latexextra
tldr
topgrade
traceroute
unrar
unzip
wget
wireshark-qt
yay
youtube-dl
zathura
zathura-pdf-mupdf
zip
ttf-fira-code
